[
  "Hoy se festeja el Día Internacional de {{CARD}}.",
  "Se ha descubierto que la solución al hambre en el mundo es {{CARD}}.",
  "Las vacunas ahora provocan {{CARD}} en el 85% de los casos.",
  "El Congreso aprueba la legalización de {{CARD}} en menores.",
  "Los héroes nacionales serán representados por {{CARD}} y {{CARD}} .",
  "La nueva constitución declara ilegal {{CARD}}.",
  "Interrumpimos esta emisión para advertirles de que se ha declarado un nuevo toque de queda debido a un brote masivo de {{CARD}}.",
  "El reality más visto del año trata sobre {{CARD}} y {{CARD}}.",
  "La próxima superproducción de Hollywood se titula \"La venganza de {{CARD}}: una historia de {{CARD}}\".",
  "Los expertos han declarado que la vacuna contra el racismo contiene trazas de {{CARD}}.",
  "La nueva droga recreativa favorita de todo el país es {{CARD}}.",
  "El ejército ha sido derrotado por una invasión de {{CARD}}.",
  "La nueva ley exige rendir homenaje diario a {{CARD}}.",
  "Las funerarias ahora ofrecen paquetes premium de {{CARD}}.",
  "Se prevee que la causa principal de divorcios este año será {{CARD}}.",
  "El nuevo virus se propaga mediante {{CARD}}.",
  "Este año, los robots tomarán el control del mundo mediante {{CARD}}.",
  "La comida favorita de los zombis modernos es {{CARD}}.",
  "La reforma educativa incluye clases obligatorias de {{CARD}} en los institutos.",
  "El deporte más practicado en el infierno es {{CARD}} con {{CARD}}.",
  "El experimento social más perturbador consiste en {{CARD}}.",
  "El gremio de panaderos fue declarado terrorista por fabricar {{CARD}}.",
  "El dictador favorito de los niños es {{CARD}}.",
  "La verdadera razón de la caída del Tercer Reich fue {{CARD}}.",
  "La biografía oficial de {{CHARACTER}} se titula: \"Mi lucha por {{CARD}}\".",
  "El pasatiempo favorito de los neonazis modernos es {{CARD}}.",
  "La Biblia será reescrita para incluir las enseñanzas de {{CARD}}.",
  "Cuando {{CHARACTER}} diseñó Disneyland se inspiró en {{CARD}} para los castillos.",
  "Gracias a una orgía entre {{CARD}} y el Opus Dei nació la nueva Constitución.",
  "El programa espacial de Corea del Norte funciona propulsado por {{CARD}} y niños huérfanos.",
  "La nueva versión de El Quijote contará las aventuras de un caballero adicto a {{CARD}}.",
  "La peste bubónica fue reintroducida en Europa por una {{CARD}}.",
  "Los robots sexuales del futuro estarán programados para emular a {{CARD}} en el acto.",
  "La pena capital se aplicará mediante juegos de ruleta rusa con {{CARD}} radiactivos.",
  "El nuevo documental de Netflix revelará orgías secretas entre {{CARD}} y {{CARD}}.",
  "La Biblia reescrita por IA incluye capítulos sobre {{CARD}}.",
  "Se ha descubierto que las pirámides fueron construidas con ayuda de {{CARD}} gigantes.",
  "Mamá ¿qué hay de cenar? {{CARD}}.",
  "Mi lugar favorito en el mundo es {{CARD}}.",
  "Se reveló que los dinosaurios realmente fueron exterminados por una plaga de {{CARD}} caníbales.",
  "La receta secreta de las hostias consagradas incluye trazas de {{CARD}}.",
  "{{CARD}} es un buen sitio para echar un rapidín.",
  "Los vagabundos de Madrid formarán parte del ejército secreto de {{CARD}}.",
  "Mi mayor deseo es {{CARD}}.",
  "Tengo curiosidad por {{CARD}}.",
  "Me gustaría borrar {{CARD}} de mis recuerdos.",
  "Nunca he fantaseado con {{CARD}}... miento, en realidad lo hago con frecuencia.",
  "El mundo sería mejor sin {{CARD}}.",
  "En mi tiempo libre me gusta soñar con  {{CARD}}.",
  "{{CARD}}  me da regustito.",
  "Hoy he soñado con {{CARD}} que bien me lo he pasado",
  "Ojalá pudiera regalarle {{CARD}} a {{CHARACTER}} seguro que le encantaría",
  "{{CARD}} es un tremendo manjar.",
  "La última vez que me pidieron una cita sólo pude responder: {{CARD}}.",
  "Puta la madre, puta la hija, {{CARD}}.",
  "Mi fantasía sexual es meterme {{CARD}} por el culo.",
  "Ya ha llegado a su pueblo {{CARD}}.",
  "Me pone burra que en la cama me digan {{CARD}}.",
  "No hay nada que me moleste más que {{CARD}}.",
  "Me encantaría ir al funeral de {{CARD}}.",
  "{{CARD}} me pone cachondo.",
  "No soy racista soy {{CARD}}.",
  "Tengo los huevos como {{CARD}}.",
  "Intentaron circuncidarme pero {{CARD}}.",
  "Me muero de ganas de hacer un trio con {{CARD}} y {{CARD}}.",
  "{{CHARACTER}} debe ser ejecutado por {{CARD}}.",
  "El país declara guerra santa en nombre de {{CARD}}.",
  "El ministro de sanidad recomienda tratar el cáncer con {{CARD}}.",
  "La pena de muerte se aplicará a quienes practiquen {{CARD}}.",
  "En caso de emergencia se debe rezar a {{CARD}}.",
  "Las nuevas leyes prohíben estrictamente {{CARD}}.",
  "Todo ciudadano deberá tatuarse {{CARD}} en la frente.",
  "El ministro de cultura exige sacrificios humanos a {{CARD}}.",
  "Se ha aprobado el matrimonio entre humanos y {{CARD}}.",
  "Se suspende la Navidad. De ahora en adelante se celebrará {{CARD}}.",
  "¡Por fin! Se ha legalizado la caza indiscriminada de {{CARD}}.",
  "A partir de ahora, el salario mínimo será pagado en forma de {{CARD}}.",
  "El protocolo COVID ahora exige {{CARD}} en cada saludo.",
  "Ha llegado a mis oídos que el congreso organiza orgías temáticas basadas en {{CARD}}.",
  "Se decreta la muerte instantánea por posesión de {{CARD}}.",
  "Todos los nacidos a partir de ahora deberán llamarse {{CARD}}.",
  "A partir de ahora, cada mañana los ciudadanos deben jurar lealtad a {{CARD}}.",
  "Mi padre me educó con {{CARD}}.",
  "La receta para la paz mundial incluirá el sacrificio de 1000 {{CARD}} en la Plaza Roja.",
  "Para enamorarme solo necesito que me ofrezcan {{CARD}}.",
  "La mafia italiana diversifica su negocio y ahora trafica con {{CARD}}.",
  "La cadena de hoteles Hilton abrirá sucursales exclusivas para orgías de {{CARD}}.",
  "Ahora mismo me comería {{CARD}}.",
  "No hay cura para la resaca, salvo {{CARD}}.",
  "Cuando muera, quiero que guardéis mis cenizas dentro de {{CARD}}.",
  "En mi boda quiero que lancen {{CARD}} en vez de arroz.",
  "El apocalipsis zombie será provocado por {{CARD}}.",
  "Nunca confíes en alguien que lleva {{CARD}} en la mano.",
  "Lo que más miedo me da encontrar en un baño público es {{CARD}}.",
  "El kit básico para un divorcio contiene {{CARD}}.",
  "La verdad es que gasté mi primer sueldo en {{CARD}}.",
  "Si alguna vez me casara, en vez de ramo de novia lanzaría {{CARD}}.",
  "Para impresionar en una primera cita llevo siempre {{CARD}}.",
  "Mis padres me explicaron el sexo usando {{CARD}} y {{CARD}}.",
  "Para invocar a {{CHARACTER}} necesitas un altar hecho de {{CARD}}",
  "Si mezclas {{CARD}} con {{CARD}} obtienes el nuevo superalimento del futuro.",
  "El verdadero secreto para la inmortalidad es mezclar {{CARD}} con {{CARD}}.",
  "El menú secreto del Burger King incluye {{CARD}} escondido entre las patatas.",
  "Para sobrevivir al apocalipsis zombie necesitas {{CARD}} y si sobra espacio {{CARD}}.",
  "Si mezclas Monster con {{CARD}} desbloqueas el poder de hablar con los muertos.",
  "Mi madre me enseñó lo que es el amor usando solo una croqueta y {{CARD}}.",
  "Mi epitafio será sencillo: “Murió como vivió: oliendo a {{CARD}}”.",
  "En la próxima película de Disney el protagonista salvará el mundo usando {{CARD}} y {{CARD}}.",
  "Necesito una dosis intravenosa de {{CARD}}.",
  "Para pedir perdón a la Virgen de Guadalupe hay que ofrecerle {{CARD}}.",
  "{{CHARACTER}} podría fundar un imperio solo con un mechero y {{CARD}}",
  "Mi animal espiritual es mitad nutria mitad {{CARD}}.",
  "La causa de la caída del Imperio Romano fue un exceso de {{CARD}}.",
  "Mi posesión más preciada sigue siendo {{CARD}} aunque esté lleno de babas.",
  "{{CHARACTER}} lleva siempre en el bolsillo {{CARD}} para emergencias",
  "Nada me pone más cachondo que {{CARD}}.",
  "A mi futura pareja le exigiré pasión ternura y amor por {{CARD}}.",
  "La clave para enamorar a {{CHARACTER}} es invitarle a {{CARD}}.",
  "Mi plan perfecto de sábado noche incluye cerveza pizza y un poco de {{CARD}}.",
  "Perdí mi trabajo porque accidentalmente envié {{CARD}} al grupo de WhatsApp de la empresa.",
  "Lo único que me haría eyacular instantáneamente sería {{CARD}}.",
  "Sé que me estoy haciendo viejo porque me excita más {{CARD}} que {{CARD}}.",
  "En mi OnlyFans ofrecería sesiones personalizadas de {{CARD}}.",
  "Mi verdadera pasión es coleccionar {{CARD}}.",
  "Sé que voy a ir al infierno pero me llevaré a {{CARD}} conmigo.",
  "El último tatuaje que me hice es una imagen muy explícita de {{CARD}} sobre mi pecho.",
  "El mejor regalo sexual que he recibido fue {{CARD}}.",
  "Cuando me aburro en misa pienso en {{CARD}} para entretenerme",
  "Mi plan B para la vida es vivir de vender fotos de {{CARD}}.",
  "El dildo especial de aniversario de {{CHARACTER}} tiene forma de {{CARD}}.",
  "No sé qué tiene {{CARD}} pero cada vez que lo veo me corro un poco.",
  "No hay placer más grande que {{CARD}}.",
  "Mis padres casi me desheredan cuando encontraron {{CARD}} debajo de mi cama.",
  "Nadie esperaba que mi abuela guardase {{CARD}} en su cajón de las medicinas.",
  "Desde que prohibieron el botellón en mi barrio ahora nos dedicamos a {{CARD}}.",
  "Si el apocalipsis zombie ocurriera hoy, mi plan sería {{CARD}}",
  "Lo mejor del balconing es {{CARD}}.",
  "Prefiero ir a la cárcel antes que renunciar a {{CARD}}.",
  "Nunca confíes en alguien que no sepa {{CARD}}.",
  "Un mal momento para hacer una videollamada sería {{CARD}}.",
  "En Ibiza desperté abrazado a {{CARD}} y a una cabra.",
  "Mi grupo de amigos se rompió después de aquella noche que decidimos {{CARD}} en Magaluf.",
  "Mi terapeuta dice que mi obsesión con {{CARD}} no es saludable",
  "Mi abuela insiste en que mi mayor talento es {{CARD}}.",
  "Nada me alegra más que {{CARD}} tras una resaca épica.",
  "Nada peor que {{CARD}} tras un chupito de absenta.",
  "Mi terapia antiestrés incluye {{CARD}} cada viernes.",
  "En el funeral de mi abuela se me escapó un comentario sobre {{CARD}}.",
  "Mi currículum incluye una sección dedicada exclusivamente a {{CARD}}.",
  "Lo peor que me ha pasado en una primera cita es confundir el clítoris con {{CARD}}.",
  "Mi abuela aún guarda fotos de {{CARD}} en su mesita de noche.",
  "Sabes que una resaca es dura cuando encuentras {{CARD}} en tu ropa interior.",
  "Si me muero quiero que me entierren cubierto de {{CARD}}.",
  "Mi habilidad especial es encontrar {{CARD}} en cualquier parte de mi cuerpo.",
  "Nunca debí usar {{CARD}} como lubricante improvisado.",
  "Descubrí que tenía alergia a {{CARD}} durante una felación muy desafortunada.",
  "El eslogan de mi vida sería: \"Menos drama y más {{CARD}}.\"",
  "Mi ex me dejó después de descubrir mi obsesión por {{CARD}}.",
  "Mi sueño húmedo de esta semana incluye {{CARD}} y una botella de anís del mono.",
  "Si sobrevivo a {{CARD}} me tatúo unas tetas en la frente.",
  "Mi abuelo me enseñó que el secreto de la felicidad es {{CARD}} en un burdel portugués.",
  "Si quieres conquistarme solo tienes que susurrarme cosas sobre {{CARD}} al oído.",
  "La mejor fiesta de mi vida terminó con {{CARD}} estampado en mi culo.",
  "El mejor lugar para esconder un pito de goma es {{CARD}}.",
  "Cada vez que pienso en amor verdadero imagino a {{CARD}} disfrazado de Pikachu.",
  "Si tienes un clítoris y {{CARD}} tienes la vida resuelta.",
  "He encontrado a Dios mientras {{CARD}} en los baños de un after.",
  "Mi forma favorita de celebrar San Valentín es con {{CARD}}, unas esposas y un látigo de cuero.",
  "Todo buen español debería haber probado {{CARD}} al menos una vez.",
  "No existe problema que no solucione {{CARD}}.",
  "Mis fantasías más oscuras empiezan con {{CARD}} y un jamón ibérico.",
  "Si mezclaras {{CARD}}  y {{CARD}} tendrías la receta de mi adolescencia.",
  "Mi boda será temática de {{CARD}} y lubricantes fluorescentes.",
  "Me arrestaron por intentar sobornar a un Guardia Civil con {{CARD}}.",
  "Prefiero morir haciendo {{CARD}} que aburrido en una oficina.",
  "Mi talento oculto es reconocer {{CARD}} al primer lametón.",
  "Si pudiera invitar a alguien a un trío sería a {{CARD}} y a {{CARD}}.",
  "Cada vez que huelo incienso recuerdo aquella vez que {{CARD}} en misa.",
  "El secreto de mi felicidad siempre ha sido {{CARD}} y tetas al sol.",
  "Si pudiera patentar algo sería {{CARD}} para solteros desesperados.",
  "Fui expulsado del gimnasio por intentar hacer {{CARD}} con la bicicleta estática.",
  "Gané un concurso de talentos gracias a mi habilidad con {{CARD}}.",
  "Todo festival termina igual: borracho, desnudo y abrazando {{CARD}}.",
  "Si tengo que morir que sea en brazos de {{CARD}} después de un buen polvo.",
  "Mi mascota me odia desde que me vio {{CARD}} delante de un espejo.",
  "Mis sobrinos lloran cada vez que mencionan {{CARD}} en Navidad.",
  "Anoche soñé que {{CARD}} me daba azotes en un after.",
  "La herencia familiar fue malgastada en {{CARD}} y prostitutas.",
  "Nunca subestimes el poder curativo de {{CARD}} sobre el alma.",
  "Mi versión más pura es desnudo, cubierto de {{CARD}} y abrazando la vida.",
  "No puedes decir que has vivido hasta que hayas probado {{CARD}} en una playa nudista.",
  "Todo evento religioso debería incluir una sección especial de {{CARD}}.",
  "Mi primer polvo fue tan decepcionante como encontrar {{CARD}} en los calzoncillos.",
  "Le propuse matrimonio a mi ex usando un anillo hecho de {{CARD}}.",
  "Lo peor de trabajar en una churrería es acabar cubierto de {{CARD}}.",
  "Durante el Erasmus practiqué {{CARD}} en 14 idiomas distintos.",
  "Una cita ideal debería incluir cena vino y una buena sesión de {{CARD}}.",
  "Mi padre dejó de hablarme tras verme {{CARD}}.",
  "Deberían darme un Nobel por mis estudios avanzados sobre {{CARD}}.",
  "Si inventaran los Juegos Olímpicos del sexo mi disciplina sería {{CARD}}.",
  "La fiesta acabó oficialmente cuando encontraron {{CARD}} flotando en la piscina.",
  "Las mejores orgías son aquellas que empiezan con mucho alcohol y acaban con {{CARD}}.",
  "He soñado que {{CARD}} y {{CARD}} me hacían un striptease sincronizado.",
  "Mi abuela no superó nunca aquel día que me pilló {{CARD}} en su cama.",
  "El mejor legado que dejaré a la humanidad es mi manual práctico de {{CARD}}.",
  "Me siento más español que nunca cuando practico {{CARD}} con orgullo patrio.",
  "Si algún día fundo un culto estará basado en la adoración de {{CARD}}.",
  "Eh bebé, vuelve a mi casa y te mostraré {{CARD}}.",
  "Mi nueva estrella porno favorita es Joey {{CARD}} McGee.",
  "Cuando esté en la cárcel, meteré {{CARD}} de contrabando.",
  "Nuevo capítulo: Los Simpsons {{CARD}}.",
  "Cuando todo lo demás falla, siempre puedo masturbarme para {{CARD}}.",
  "Escucha hijo, si quieres involucrarte con {{CARD}} no te detendré. Solo mantente alejado de {{CARD}}.",
  "Mi confesión más íntima es que prefiero {{CARD}} a {{CARD}}.",
  "En Roma, se rumorea que el Vaticano tiene una habitación secreta dedicada a {{CARD}}.",
  "Solo dos cosas en la vida son seguras: la muerte y {{CARD}}.",
  "Me traje {{CARD}} de Marruecos.",
  "La cita a ciegas iba horriblemente, hasta que descubrimos nuestro interés compartido en {{CARD}}.",
  "{{CARD}}: Horas de diversión. Fácil de usar. ¡Perfecto para {{CARD}}!",
  "Así es, yo maté a {{CARD}}. ¿Que cómo lo hice? {{CARD}}.",
  "Me encantaría meterme {{CARD}} por el culo.",
  "{{CHARACTER}} en su lecho de muerte, pidió que la enterraran junto a {{CARD}}.",
  "Agárrense de las manos, unos a otros con {{CARD}}.",
  "Le dejo todo mi dinero a la Iglesia. Pero a tí te dejo lo más importante: {{CARD}}.",
  "Alcohol + drogas + andar horny = {{CARD}}.",
  "El vicio secreto de {{CHARACTER}} es {{CARD}}.",
  "Me llevaría {{CARD}} a un viaje alpasado para convencer a la gente de que soy del futuro",
  "Mi anti-droga es  {{CARD}}.",
  "El mejor modo de superar cualquier pandemia es  {{CARD}}.",
  "{{CARD}}: Probado en niños, aprobado por las madres.",
  "{{CARD}} mejora con los años.",
  "Lo siento, acabo de {{CARD}}.",
  "Quiero asaltar tu {{CARD}} y navegar en tu {{CARD}}.",
  "No es que {{CARD}} tenga nada malo, sino que ustedes no lo entienden.",
  "Tengo un problema, solamente consigo excitarme con {{CARD}}.",
  "Alexa, dame información sobre{{CARD}}.",
  "Más vale pájaro en mano que {{CARD}}.",
  "Esto con {{CARD}} no pasaba.",
  "No es acoso sexual, es {{CARD}}.",
  "El fallecido tenía tres disparos en la cara y una nota que decía: \"{{CARD}}\".",
  "Antes era {{CARD}}. Ahora lo llamamos arte conceptual.",
  "No soy machista, pero las mujeres deberían limitarse a {{CARD}}.",
  "¿Qué traigo en mi bolso misterioso que no he soltado en toda la noche?: {{CARD}}.",
  "He soñado contigo. Estábamos en la cama a punto de {{CARD}}.",
  "La gente vieja huele a {{CARD}}.",
  "Una verdad absoluta es que {{CARD}}.",
  "Solo un hombre puede {{CARD}}.",
  "Comenzaré a hacer deporte en cuanto {{CARD}} sea considerado como tal.",
  "¿Por qué los hombres me envían fotos de {{CARD}}?",
  "{{CARD}}es divertido, hasta que se vuelve raro.",
  "Bebo para olvidar {{CARD}}.",
  "Nadie creería que soy alérgico a {{CARD}}.",
  "Todo el mundo sabe que lo que realmente hay al final del arcoiris es {{CARD}}.",
  "La nueva temporada de {{CARD}} ya está en Netflix.",
  "Ya no somos novios. Después de {{CARD}} ya nada fue igual.",
  "{{CARD}}, gran pilar de nuestra sociedad.",
  "{{CARD}},nuestra única arma contra el terrorismo.",
  "Te dejo todos mis terrenos, hijo mío. Pero tienes que prometerme que dejarás de {{CARD}}.",
  "¿Eso es {{CARD}} en tu bolsillo o es que estás feliz de verme?",
  "Morí por unos minutos y fui al cielo. Me sorprendió que me recibiera {{CARD}}.",
  "Mi plan es ir fuera del país a comprar {{CARD}} al por mayor.",
  "{{CARD}} es mi mayor motivación para ir al gym.",
  "No hay primera cita perfecta sin {{CARD}}.",
  "{{CARD}} te ha enviado una solicitud de amistad. Rechazar.",
  "¡Mírala, mírala, mírala, mírala! ¡Ahí está {{CARD}}!",
  "Hice una fortuna creando mi App para encontrar {{CARD}}.",
  "Mi plan para dominar el mundo empieza con {{CARD}}.",
  "Huele a {{CARD}}.",
  "{{CARD}} ha estado haciendo difícil la vida en la colonia nudista.",
  "{{CARD}}: Bueno hasta la última gota.",
  "Durante el sexo me gusta pensar en {{CARD}}.",
  "Querido diario: hoy entré en la casa de una joven pareja y entre los tres nos pusimos a {{CARD}}.",
  "Estoy pegajoso por {{CARD}}.",
  "El peor temor de una feminista es {{CARD}}.",
  "Durante el comunmente infravalorado Periodo Marrón de Picasso, él hizo cientos de pinturas de {{CARD}}.",
  "La guerra sirve para {{CARD}}.",
  "No me gustaría encontrar {{CARD}} en un plato de comida china.",
  "El próximo regalo del Happy Meal será {{CARD}}.",
  "Este año, en vez de carbón, Santa Claus traerá {{CARD}} a los niños malos.",
  "Gracias a {{CARD}}, puedo mantener estable mi relación de pareja.",
  "Mi poder secreto es {{CARD}}.",
  "Ojalá no hubiese perdido el manual sobre {{CARD}}.",
  "Por culpa de {{CARD}}, no puedo dormir por las noches.",
  "Cuando esté en la cárcel, meteré {{CARD}} de contrabando.",
  "El paraiso está lleno de {{CARD}}.",
  "¿Qué es lo que hay que hacer para llevarte a la cama? {{CARD}}.",
  "Cuando sea millonario, lo primero que haré será {{CARD}}.",
  "Tengo 99 problemas, pero {{CARD}} no es uno de ellos.",
  "No soy doctor, pero estoy seguro de que lo que te hace sufrir se llama {{CARD}}.",
  "El mejor amigo de una chica es {{CARD}}.",
  "Durante su crisis de lamediana edad, mi padre se interesó mucho en {{CARD}}.",
  "Mis padres me han estado ocultando {{CARD}}.",
  "Esa mancha en mi sillón la dejó {{CARD}}.",
  "{{CARD}} fue lo que hizo mi primer beso tan raro.",
  "El secreto de un matrimonio duradero es la comunicación... la comunicación y {{CARD}}.",
  "La ciencia nunca explicará {{CARD}}.",
  "¿Tienes problemas con {{CARD}}? Prueba con {{CARD}}.",
  "{{CARD}} me produce gases de manera incontrolable.",
  "¿Por qué me duele todo? {{CARD}}.",
  "Mi abuela encuentra {{CARD}} perturbador, aunque extrañamente encantador.",
  "Usaré mi único viaje en el tiempo para ir a {{CARD}}.",
  "Tú, yo, y {{CARD}}. Piénsalo.",
  "Ya casi hemos terminado hijo, solo nos falta {{CARD}}.",
  "Pero señor Juez, matar no es un crimen cuando {{CARD}} está en juego.",
  "¡Que curioso que lo menciones! También vengo a donar {{CARD}}.",
  "{{CARD}} te ha enviado {{CARD}} por Wetransfer. Pincha aquí para descargar.",
  "El hombre hace, el mono imita, pero con {{CARD}} no hay quien compita.",
  "Querido diario: perdona por tenerte abandonado, pero tenía que {{CARD}}.",
  "Mamá, papá. Lo que siempre habéis sospechado era cierto. Soy {{CARD}}.",
  "Las peores secuelas que me quedaron de la vacuna son {{CARD}} y {{CARD}}.",
  "En mi próximo truco de magia sacaré {{CARD}} de {{CARD}}.",
  "{{CARD}} + {{CARD}} = {{CARD}}.",
  "Nada es tan desagradable como masturbarse pensando en {{CARD}}.",
  "Solo hay una cosa que me gusta más que follar, y es {{CARD}}.",
  "Soy el genio de la lámpara, te concederé tres deseos. ¿Cuál es el primero? {{CARD}}. ",
  "Mi padre siempre decía: \"En la mesa no se habla de política ni de {{CARD}}\".",
  "Mi libro se va a llamar: \"{{CARD}}: Una historia sobre {{CARD}} \". ",
  "Nada le gusta tanto a un cura como {{CARD}}.",
  "No se la pude chupar. Sabía a {{CARD}}.",
  "Piedra, papel o {{CARD}}.",
  "Mi pareja ideal debe tener {{CARD}}.",
  "Mi pareja me dejó por {{CARD}}.",
  "Debo confesarlo, tengo un fetiche con {{CARD}}.",
  "Según la OMS, no hay nada más peligroso que {{CARD}}.",
  "El problema de la Iglesia es que está controlada por  {{CARD}}.",
  "Todos los días de 20h a 21h me tomo una horita para  {{CARD}}.",
  "Mi vida sexual es comparable a  {{CARD}}.",
  "Mi vida sexual sería triste y aburrida si no fuera por  {{CARD}}..",
  "El mundo sería un lugar mejor sin  {{CARD}}.",
  "El otro día, mientras iba muy borracho, me tatué  {{CARD}}. Me arrepiento profundamente.",
  "Cuando tenía tiempo, en lugar de la Z, el Zorro te dibujaba  {{CARD}}.",
  "La verdad es que soy un privilegiado. Vivo de  {{CARD}}.",
  "Trágico accidente deja 35 heridos. La causa:  {{CARD}}.",
  "Solo dos cosas pueden derrotar a Superman: la kryptonita y  {{CARD}}.",
  "El tiburón más grande del mundo es el tiburón ballena. Pero el más raro es el tiburón  {{CARD}}.",
  "El médico me dijo que fue un milagro, pero de ahora en adelante, nada de  {{CARD}}.",
  "Por la noche soy un superhéroe conocido como  {{CARD}} y mi superpoder es  {{CARD}}.",
  "Nos conocimos en una fiesta de disfraces. Se disfrazó de  {{CARD}} y yo de  {{CARD}}.",
  "Cuando era pequeño, todos los años le pedía lo mismo a Papá Noel:  {{CARD}}.",
  "Y el premio  {{CARD}} es para  {{CARD}}.",
  "El piropo más raro que me han dicho: \"Quisiera ser {{CARD}} para {{CARD}} contigo\".",
  "#{{CARD}}.",
  "{{CHARACTER}} usa la misma contraseña para todo: {{CARD}}.",
  "No te puedo explicar el asco que me da {{CARD}}.",
  "Plantar un árbol, escribir un libro, {{CARD}}.",
  "¿Cuál es tu secreto para ser tan sexy? {{CARD}}.",
  "¿Por qué llora {{CHARACTER}}? Por {{CARD}}.",
  "No sé si es el momento para decirlo, pero ayer {{CHARACTER}} me dijo que tenía pesadillas recurrentes con {{CARD}}.",
  "No hay nada más triste que {{CARD}}.",
  "Dios perdona, {{CARD}} no.",
  "{{CHARACTER}} podrá tener todo el dinero del mundo, pero nunca podrá tener {{CARD}}.",
  "Hoy en yoga aprendimos tres posturas nuevas: La Grulla, El Loto y {{CARD}}.",
  "Soy el heredero al trono. La espada de {{CARD}} me pertenece.",
  "Entre mi porno tengo una carpeta entera dedicada a {{CARD}}.",
  "Acabo de terminar de leer una novela erótica sobre {{CARD}}.",
  "¿Qué guarda Batman en lo más profundo de la Batcueva? {{CARD}}.",
  "A las chicas les gusta {{CARD}}.",
  "Informe especial: El lado oscuro de {{CARD}}.",
  "Cada vez hay más gente con fobia a {{CARD}}.",
  "La secuela de Charlie y la fábrica de chocolate debería llamarse Charlie y {{CARD}}.",
  "Adoro el olor de {{CARD}} por la mañana.",
  "Los ricos comen sushi sobre el cuerpo de una mujer desnuda. Los MUY ricos, sobre {{CARD}}.",
  "Soy capaz de tolerar cualquier cosa, excepto {{CARD}}.",
  "Antes de morir, Nostradamus predijo la llegada de {{CARD}}.",
  "Entre {{CHARACTER}} y  {{CHARACTER}}, claramente hay {{CARD}}.",
  "Hoy no tenía ganas de cocinar y no tengo nada en la nevera. Me toca comer {{CARD}}.",
  "Ya he decidido que no quiero una pareja, quiero {{CARD}}.",
  "Una romántica cena a la luz de las velas estaría incompleta sin {{CARD}}.",
  "Una buena entrevista de trabajo empieza con un apretón de manos y termina con {{CARD}}.",
  "Después de desmayarme en Año Nuevo, me desperté con {{CARD}}.",
  "La medicina alternativa está promoviendo los beneficios de {{CARD}}.",
  "Y a me habría salido con la mía si no hubiera sido por {{CARD}}.",
  "Pero antes de matarlo, Señor Bond, debo mostrarle {{CARD}}.",
  "Tito/a {{CHARACTER}}, tengo problemas con {{CARD}}. Necesito tu consejo.",
  "Cada Navidad, mi tío se rasca mientras me habla sobre {{CARD}}.",
  "Quien controla {{CARD}}, controla el mundo.",
  "¡Al fin! Un servicio que entrega {{CARD}} directamente en tu puerta.",
  "Gracias a {{CARD}} conservo mi soltería.",
  "Yo bebo para olvidar {{CARD}}.",
  "Se acabó el amor, empezó el {{CARD}}.",
  "Estoy demasiado buena como para preocuparme por {{CARD}}.",
  "{{CARD}} se comió mis deberes.",
  "En prisión puedes cambiar 200 cigarros por {{CARD}}.",
  "En el Museo de los Niños abrieron una exposición para {{CARD}}.",
  "Se ha aprobado el uso de {{CARD}} para fomentar la unión familiar.",
  "En el séptimo infierno, los pecadores tienen que soportar {{CARD}} por la eternidad.",
  "{{CHARACTER}} es {{CARD}}.",
  "Hijo, si quieres meterte en {{CARD}} yo no voy a impedírtelo. Pero por favor, mantente alejado de {{CARD}}.",
  "No me digas que me quieres, dime {{CARD}}.",
  "El dinero no compra el amor, pero compra {{CARD}}.",
  "Mi madre me desheredó cuando me vio metido en {{CARD}}.com",
  "¿Esta es la cola para {{CARD}}?",
  "Parece que {{CARD}}-man no es el héroe que necesitábamos.",
  "Creo que mis padres me esconden {{CARD}}.",
  "Llegó {{CARD}} y se acabó la orgía.",
  "{{CARD}} terminó mi última relación.",
  "{{CARD}} mejra con la edad.",
  "No hay que llevar {{CARD}}a una playa nudista.",
  "{{CARD}} me mantiene caliente.",
  "Los negros adoran {{CARD}}.",
  "{{CARD}} siempre anima la fiesta.",
  "Tú llegas con {{CARD}} y a alguna te tiras.",
  "A la abuela le habría encantado {{CARD}}.",
  "{{CARD}} es mi droga favorita.",
  "{{CARD}} sabe a culo.",
  "Me salió {{CARD}} como juguetito del McDonald's.",
  "He cagado {{CARD}} y creo que no es normal.",
  "A veces me hago pajas pensando en {{CARD}}.",
  "Tengo sueño... ¿Será {{CARD}}?",
  "{{CARD}}. Aprobado para niños.",
  "{{CARD}}. Sirve en teoría, no sirve en la práctica.",
  "{{CARD}}. Choca esos cinco.",
  "{{CARD}}. ¡Es una trampa!",
  "{{CARD}}. Así que quiero morir.",
  "Tengo {{CARD}} y {{CARD}}.",
  "Estoy hasta los santos cojones de {{CARD}}.",
  "Me cago en {{CARD}}.",
  "Pim, pam, pum pal que venga, pim, pam, pum, pal que salga, pim, pam, pum {{CARD}}.",
  "Sois unos zurdos de mierda si {{CARD}}.",
  "De la cintura para abajo, toda vieja tiene {{CARD}}.",
  "Puta la madre, puta la hija, puta {{CARD}}.",
  "Y el GOTY  (Game of the Year) del año es para:  {{CARD}}.",
  "No puedo ir a trabajar hoy, tengo (que) {{CARD}}.",
  "Más tira {{CARD}} que {{CARD}}.",
  "Tu hija esta conmigo por {{CARD}}.",
  "Yo solía ser un aventurero como tú. Pero un día me hirieron en la rodilla con {{CARD}}.",
  "Ahora soy pior por {{CARD}}.",
  "Si Franco levantara la cabeza, diría {{CARD}}.",
  "Las palabras del profesor Oak resuenan en tu cabeza, no puedes usar {{CARD}} ahora mismo",
  "Yo seré el próximo {{CARD}}, ¡dattebayo!",
  "Me convertiré en el próximo rey {{CARD}}.",
  "Eres débil, te falta {{CARD}} {{CHARACTER}}.",
  "Perdon si cometo errores, pero la vida no viene con {{CARD}}.",
  "Todos los días muere alguien por {{CARD}}.",
  "¿Quién fue el responsable de los atentados del 11M? {{CARD}}.",
  "Vladimir y a {{CARD}}.",
  "Mi mejor orgasmo fue cuando a follar le sumé {{CARD}}.",
  "No se la pude chupar. Sabia a {{CARD}}.",
  "Según la Organización Mundia de la Salud no hay nada más peligroso que {{CARD}}.",
  "En (nombre de una ciudad) te puedes encontrar de todo, hasta {{CARD}}.",
  "Entre {{CARD}} y {{CARD}}, no sé qué es peor.",
  "¿A quién no le va a gustar {{CARD}} del siglo primero?",
  "Pronóstico para mañana: cielos cubiertos, con 80% de probabilidad de {{CARD}}.",
  "Me duele el riñón por sobredosis de {{CARD}}.",
  "Si te gusta {{CARD}} eres comunista.",
  "Perdone, quiero un McFlurry de {{CARD}}.",
  "Se ha quedado buen día para que un Venezolano me traiga {{CARD}}.",
  "Yo quiero tanto a mi abuela como a {{CARD}}.",
  "Que tengas un muy buen cumpleaños, todos te deseamos {{CARD}}.",
  "No irás por {{CARD}}.",
  "Tengo un tumor en {{CARD}}.",
  " {{CARD}} es un referente para mi.",
  "Quiero abortar, el padre del niño es {{CARD}}.",
  "Aqui esta la navidad, es hora de {{CARD}}.",
  "Tengo la regla de no {{CARD}}.",
  "Regla nº1: {{CARD}}.",
  "El nuevo empleado es muy capaz y además tiene el don de {{CARD}}.",
  "Estamos conmocionados en la familia. Mi primo se autopercibe {{CARD}}.",
  "Estaba muy enoramorada iba para adelante pero {{CARD}} lo jodió todo.",
  "Solucionado el conflicto en Medio Oriente. Bastço con ofrecerle {{CARD}} a Israel y {{CARD}} a Palestina.",
  "Es normal que mientras este follando piense en {{CARD}}.",
  "Se difundió una encuesta que dice que al 71% de los españoles les gusta {{CARD}}.",
  "Familia Pérez, soy Policía, saben que su hijo se dedica a {{CARD}}.",
  "Salud, Dinero y {{CARD}}.",
  "Después de trabajar lo mejor es {{CARD}}.",
  "De los caballeros de la mesa redonda, el que más me gusta es Sir {{CARD}}.",
  "Primero {{CARD}}, segundo {{CARD}}, tercero, ir al psiquíatrico.",
  "¿De qué fue testigo Jehová? {{CARD}}.",
  "Qué pasará, qué misterio habrá, puede ser {{CARD}}.",
  "Vox reemplazó las banderas LGTBI por banderas de {{CARD}}.",
  "Interés fijo o {{CARD}}.",
  "Unos cientificos crearon un robot mitad {{CARD}} y mitad {{CARD}}.",
  "En la cama compenso mi tamaño de pene con {{CARD}}.",
  "Comprueban que la pedofilia es causada por {{CARD}}.",
  "Tu pene huele a {{CARD}}.",
  "8 de cada 10 españoles eligen {{CARD}}.",
  "Esta semana el curso de {{CARD}} esta de oferta.",
  "El director de El Señor de los Anillos ,en su primer guion de la pelicula quiso sustituir el anillo por {{CARD}}.",
  "Cuando Colón llegó a América, encontro {{CARD}}.",
  "El peor tema de conversación para impresionar a alguien que te gusta es {{CARD}}.",
  "Yo era un poco fascista pero {{CARD}} ,me cambió mi visión del mundo.",
  "Llegué tarde porque había una manifestación a favor de {{CARD}}.",
  "Voy a hibernar al polo norto, solo me llevo {{CARD}}.",
  "En el menú, de primer plato tenemos {{CARD}}, seguido de {{CARD}} y de postre {{CARD}}.",
  "¿Cuál es el secreto de tu novio para adelgazar? {{CARD}}.",
  "¿Que tiene que tener tu pareja ideal? {{CARD}}.",
  "Los Iluminatis tienen como costumbre {{CARD}}.",
  "Lo que mas rabia le da a {{CHARACTER}} es {{CARD}}.",
  "Hoy he soñado con {{CARD}} , ¡qué bien me lo he pasado!",
  "En lugar del examen final tuvimos que hacer un trabajo sobre {{CARD}}.",
  "A mi primo le gusta {{CARD}}.",
  "Tragico atentado deja 35 muertos, el causante fue {{CARD}}.",
  "Por favor, sálvame, acaba de llegar {{CARD}}.",
  "¿Cual es tu secreto para ser tan sexy? {{CARD}}.",
  "Das más asco que {{CARD}}.",
  "En el nombre del Padre, del Hijo y de {{CARD}}.",
  "{{CARD}} me esta poniendo muy cachondo.",
  "Todos los dias antes de dormir dedico una horita a {{CARD}}.",
  "La Reconquista debe de empezar por {{CARD}}.",
  "En el libro original {{CARD}} y {{CARD}} eran pareja.",
  "Perdí mi virginidad con {{CARD}}.",
  "¿De que sabor de helado es el tuyo? {{CARD}}.",
  "Siempre lamentaré {{CARD}}.",
  "Nunca imaginé que {{CHARACTER}} guardase {{CARD}} en la nevera.",
  "A nadie le amaga {{CARD}}.",
  "Ya está casi aprobada la ley para cambiar el escudo de la bandera española por {{CARD}}.",
  "Adopta un niño y evitarás que caiga en mano de {{CARD}}.",
  "El PP tiene a Las Nuevas Generaciones, Vox tiene a Revuelta, el PSOE tiene a {{CARD}}.",
  "Desde que has llegado la oficina huele a {{CARD}}.",
  "Abrieron un puticlub de lujo en mi barrio. Es igual que uno común pero todos los cuartos tienen {{CARD}}.",
  "Batman en realidad es {{CARD}}.",
  "Me he comprado un vibrador con forma de {{CARD}}.",
  "Mi sueño es ir a la cama con {{CARD}}.",
  "Hemos decidido abrir la relacion y no funcionó. Ella sugirió {{CARD}}.",
  "{{CARD}} me ha traumatizado tanto que quiero morir.",
  "Lo opuesto a follar es {{CARD}}.",
  "Ahora los niños saben demasiado de {{CARD}}.",
  "Todos sabemos que {{CHARACTER}} se masturba pensando en {{CARD}}.",
  "Me da vergüenza escuchar a mi marido hablar de {{CARD}}.",
  "Subieron un vídeo íntimo mío a Pornhub sin mi permiso y lo titularon {{CARD}}.",
  "Eres más feo que {{CARD}}.",
  "{{CHARACTER}} y/e {{CHARACTER}} intentaron entrar a un bar pero les prohibieron la entrada por {{CARD}}.",
  "{{CARD}} es una garantía de éxito en orgías.",
  "No se porqué tanto escandalo si {{CARD}} es lo mejor para una despedida de soltero/a.",
  "A los niños les vuelve locos {{CARD}} y a sus padres todavía más.",
  "Ahora ya no me gustan los hombres, me gusta más {{CARD}}.",
  "{{CARD}} es la hostia en patinete.",
  "Cuando voy al tanatorio siempre me acuerdo de {{CARD}}.",
  "Cuando invito a mis amigos a una fiesta de pijamas, en realidad los invito a {{CARD}}.",
  "{{CARD}} esta de rigurosa moda.",
  "Mi máster en {{CARD}} de la Universidad Juan Carlos I, me ha abierto muchas puertas.",
  "No, no es amor, lo que tu sientes se llama {{CARD}}.",
  "En una lucha entre Predatos y {{CARD}}, me decanto por el segundo.",
  "Se acerca {{CARD}}.",
  "Alcohol, alcohol, hemos venido a emborracharnos, {{CARD}}, nos da igual.",
  "{{CARD}} es lo mejor para la salud.",
  "Creer en Dios esta pasado de moda, yo solo creo en {{CARD}}.",
  "Si te piden sexo oral a cambio pide {{CARD}}.",
  "Como buen español, el 12 de Octubre toca, {{CARD}}.",
  "Desde que era pequeño mi pasión ha sido {{CARD}}.",
  "{{CARD}} testado por el Rey, aprobado por el Gobierno.",
  "Se fue a {{CARD}} y le comiero lo de abajo.",
  "{{CARD}} me pone muy nervioso, no puedo vivir así.",
  "Tengo que eliminar de mi instagram, las fotos de {{CARD}}.",
  "Llega la nueva petanca, ahora con {{CARD}}.",
  "Si {{CARD}} es un crimen, entonces llevenme preso.",
  "A mi no me compras con dinero, me compras con {{CARD}}.",
  "Cocaína + LSD + {{CARD}} igual a resacón, multón y depresión.",
  "Y {{CARD}} para cuando.",
  "Necesitas {{CARD}} para ser un funcionario ejemplar.",
  "¿Por qué no puedo llamar a mi hijo {{CARD}}.?",
  "Solo se que {{CARD}}.",
  "En esta discoteca hay {{CARD}}.",
  "Cada vez que veo {{CARD}}, lloro de emoción.",
  "En la ESO, no aprendía a {{CARD}}.",
  "Plata o {{CARD}}.",
  "Te encantará el juego que he creado, se llama {{CARD}}.",
  "Nuevas restricciones, solo se puede salir de casa para.",
  "La libertad es uno de los más preciosos dones que tienen los hombres, con ella puedas {{CARD}}.",
  "En el trabajo me gusta pensar en {{CARD}}.",
  "Felicidades, eres nuestro visitante 2.000.000, te ha tocado {{CARD}}.",
  "Sus últimas palabras antes de morir fueron, quiero {{CARD}}.",
  "Un croissant relleno de {{CARD}} es lo mejor para empezar el día.",
  "Cuando era niño, todos los años le pedía a los Reyes Magos: {{CARD}}.",
  "En el asalto al capitolio había {{CARD}}.",
  "La ultima incorporación a la Liga de la Justicia sera la {{CARD}}-woman y {{CARD}}-man.",
  "Mi mente me pide salir a correr pero yo prefiero {{CARD}}.",
  "Hoy viene a divertirse al Hormiguero: {{CARD}} y {{CARD}}.",
  "En vez de donar dinero a la Iglesia, prefiero donar a {{CARD}}.",
  "El problema de la Iglesia es que está controlada por {{CARD}}.",
  "He visto que mi jefe tiene una reunión que se llama {{CARD}} en su calendario.",
  "Despues de verlo {{CARD}} tuve que darlo en adopción.",
  "Invita a {{CARD}} a tu fiesta de cumpleaños, será muy divertido.",
  "Nuevo impuesto aprobado: a partir de ahora los ciudadanos tendran que {{CARD}} cada semana.",
  "El Nobel de la ciencia lo ha ganado el investigador que descubrió el origen de {{CARD}}.",
  "Los nuevos gastos del Ministerio de Defensa incluye {{CARD}}.",
  "Cuenta con mi espada y con {{CARD}}.",
  "Los japoneses decubrieron que jugar a la Nintendo por la luz producia {{CARD}}.",
  "Hemos condenado a {{CARD}}, cadena perpetua por ser demasiado desagradable.",
  "Yo solo necesito amor, comprension y {{CARD}}.",
  "¿Quién vive en la piña debajo del mar? {{CARD}}.",
  "La nueva temporada del Fornite incluye {{CARD}}.",
  "Se van a pelear, {{CARD}} y {{CARD}}.",
  "Si fuera terrorista, mi mejor atentado sería {{CARD}}.",
  "La octava marvilla del mundo es {{CARD}}.",
  "Preguntale a {{CHARACTER}} que es experto en {{CARD}}.",
  "{{CARD}} es lo que te convierte en una persona adulta.",
  "En el bolsillo derecho siempre llevo el movil, en el izquierdo {{CARD}}.",
  "Tu padre era una mierda de persona y será recardo por {{CARD}}.",
  "Me llena de orgullo y satisfacción {{CARD}}.",
  "La frase que mejor descibiría a {{CHARACTER}} es {{CARD}}.",
  "Lo siento, me he equivocado, no volveré a {{CARD}}.",
  "Tengo morriña, necesito {{CARD}}.",
  "Mi solución a todos los problemas de la vida siempre es {{CARD}}.",
  "A tu padre le gusta {{CARD}} cuando no esta tu madre.",
  "Estado Cívil: {{CARD}}.",
  "Siempre que voy por la calle y me encuentro con {{CARD}} , cambio de acera.",
  "Tengo {{CARD}} en el culo.",
  "Te voy a poner mirando a {{CARD}}.",
  "Secuestrar y torturar a {{CHARACTER}} para que admita que {{CARD}}.",
  "¿Qué es lo que más le gusta a {{CHARACTER}}?"
]